{
    "1": {
        "typ": "Film",
        "titel": "Tallinn och Torsk",
        "release": 2002,
        "sammanfattning": "Från skaparens galna fantasi kommer en episk resa om kärlek, torsk och total livskris. Två män. En buss. Och Tallinn som aldrig tidigare skildrats. Missa inte årets största komediska mästerverk – Tallinn och Torsk!",
        "beskrivning": "Tallinn och Torsk är filmen som får dig att både gapskratta och vilja krama om huvudpersonerna. Två svenska singelmän, bestämmer sig för att lämna allt bakom sig (inklusive självrespekten) och hoppa på bussen mot Tallinn. Deras mål? Kärlek, äventyr och möjligen lite mer än de kan hantera.\n\nDetta är inte bara en film, det är en berg-och-dalbana genom ensamhetens och den sociala klumpighetens landskap, där varje hållplats erbjuder nya dråpliga möten.\n\nTallinn och Torsk är en brutal mockumentär som skildrar mänsklighetens eviga kamp mellan att vilja tillhöra och att helt enkelt vilja fly. I en stil som blandar hjärtskärande realism med humor så absurd att den borde ha säkerhetsföreskrifter, tar filmen oss med på en resa in i de svenska singelmannens mörka själ. Med stora drömmar, minimala sociala färdigheter och en ständig ström av billigt estniskt brännvin kastar de sig huvudstupa in i en värld där allt kan hända.\n\nDetta är en hyllning till modet att våga. Att våga drömma, våga skämma ut sig och våga ställa sig längst fram i bussen och skrika: \"Tallinn, här kommer vi!\" Men framför allt är Tallinn och Torsk en kärleksförklaring till det tragikomiska i att vara människa. Här får du gapskratt och livsinsikter på samma gång.",
        "slug": "tallinn-och-torsk",
        "kategori": "Mokumentär",
        "dvd": "Brunfilm Classics Vol1",
        "competitions": [
            {
                "year": 2002,
                "competition": "Krangparty",
                "edition": "8",
                "category": "Wildcompo",
                "region": "Sverige",
                "placement": "1",
                "Theme": "",
                "Places": "",
                "Objects": "",
                "Justification": "",
                "Other": ""
            }
        ]
    },
    "2": {
        "typ": "Film",
        "titel": "Krille Kyckling: STÅL-KRILLE räddar världen",
        "release": 2004,
        "sammanfattning": "Krille Kyckling är inte som alla andra kyckligar.",
        "beskrivning": "",
        "slug": "krille-kyckling-stal-krille-raddar-varlden",
        "kategori": "Tecknat",
        "dvd": ["Brunfilm Classics Vol 2"],
        "competitions": [
            {
                "year": 20,
                "competition": "",
                "edition": "",
                "category": "",
                "region": "",
                "placement": "",
                "Theme": "",
                "Places": "",
                "Objects": "",
                "Justification": "",
                "Other": ""
            }
        ]
    },
    "0": {
        "typ": "",
        "titel": "",
        "release": 20,
        "sammanfattning": "",
        "beskrivning": "",
        "slug": "",
        "kategori": "",
        "dvd": [""],
        "competitions": [
            {
                "year": 20,
                "competition": "",
                "edition": "",
                "category": "",
                "region": "",
                "placement": "",
                "Theme": "",
                "Places": "",
                "Objects": "",
                "Justification": "",
                "Other": ""
            }
        ]
    }
}
